<?php

return [
    'error_password' => "رمز عبور اشتباه است",
    'exist_username' => "نام کاربری موجود است",
    'exist_national_code' => "کدملی موجود است",
    'exist_car_number' => "شماره پلاک از قبل موجود است",
    'can_not_chage_city' => "امکان تغییر شهر وجود ندارد",
    "exist_reservation_user" => "این راننده نوبت فعالی دارد",
    'not_exist_username' => "شماره در سامانه ثبت نام ندارید",
    'invalid_otp_code' => "کد تایید منقضی شده یا نامعتبر است",
    'exist_username_password' => "نام کاربری یا رمز عبور اشتباه است",
    'can_not_login' => "امکان ورود برای شما موجود نیست ، لطفا با پیشتیبانی تماس بگیرید",
    'exist_reservation_car' => "به علت داشتن نوبت فعال برای این پلاک امکان حذف وجود ندارد. در صورتی که نیاز به ویرایش اطلاعات این ماشین دارید با پشتیبانی نوین بار تماس بگیرد"
];
